
/* Class = "NSMenuItem"; title = "항목 1"; ObjectID = "112"; */
"112.title" = "항목 1";

/* Class = "NSMenuItem"; title = "항목 2"; ObjectID = "113"; */
"113.title" = "항목 2";

/* Class = "NSMenuItem"; title = "항목 3"; ObjectID = "114"; */
"114.title" = "항목 3";
